Repository: intisumajpas/BI-2025
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_es

source: --- The ANSM does not issue hard copy of this authorisation
es_es: --- La ANSM no expide copias en papel de esta autorización.

source: -0.3 to -0.1 %
es_es: -0,3 a -0,1 %

source: -0.6 to -0.1 %
es_es: -0.6 a -0.1 %

source: -20°C up to 24 months
es_es: -20 °C hasta 24 meses

source: -38 to -32
es_es: -38 a -32

source: -5 SD (lower limit)
es_es: -5 Desv. est. (límite inferior)

source: -53 to -47
es_es: -53 a -47

source: -> Externally communicating medical device - Contact:
es_es: -> Dispositivo médico con contacto exterior - Contacto:

source: -> Intact skin - Contact duration:
es_es: -> Piel intacta - Duración del contacto:

source: -> Surface medical device - Contact:
es_es: -> Dispositivo médico de superfice. Contacto:

source: -> Tissue - Contact duration:
es_es: -> Tejido - Duración del contacto:

source: -Empagliflozin
es_es: - Empagliflozina

source: / Manufacturer Authorisation valid until 12/2026 for:
es_es: / Autorización de fabricación válida hasta el 12/2026, para:

source: / Manufacturer Authorisation valid until 12/2029 for:
es_es: / Autorización de fabricación válida hasta el 12/2029, para:

source: / high pressure
es_es: / presión alta

source: / high pressure batch, right: low temp.
es_es: /presión alta, der.: partida a temp. baja

source: / low pressure
es_es: / presión baja

source: / low pressure cycle the primary drying duration was fixed to 44 hours based on the product temperature and a safety margin of 6 hours.
es_es: /presión baja, la duración de secado primario se estableció en 44 horas en función de la temperatura del producto, con un margen de seguridad de 6 horas.

source: / low pressure batch)
es_es: / presión baja)

source: /100 pt-yrs
es_es: /100 años-paciente

source: 0 = target
es_es: 0 = Objetivo

source: 0 CFU/100 mL
es_es: 0 UFC/100 ml

source: 0 CFU/100 ml
es_es: 0 UFC/100 ml

source: 0 days
es_es: 0 días

source: 0 l 8-QA064 l 88
es_es: 018-QA064188

source: 0 s after opt. conc. ≥ 2.0%, permanently valid
es_es: 0 s después de una conc. óptima ≥ 2.0% permanentemente válida

source: 0 seconds
es_es: 0 segundos

source: 0 seconds and when optical concentration 21 %
es_es: 0 segundos y cuando la concentración óptica es del 21 %

source: 0 – no.
es_es: 0 – n.°

source: 0); y,
es_es: 0); and,

source: 0, primary occlusive thrombus remains same; 1, debulking of proximal part of the thrombus but without any recanalization; 2a, partial or complete recanalization of the primary thrombus with occlusion in major distal vascular branch; 2b, partial or complete recanalization of the primary thrombus with occlusion in minor distal vascular branch, or partial recanalization of the primary thrombus with no thrombus in the vascular tree at or beyond the primary occlusive thrombus; and 3, complete recanalization of the primary occlusive thrombus with no clot in the vascular tree beyond.
es_es: 0, el trombo oclusivo primario se mantiene igual; 1, citorreducción de la parte proximal del trombo pero sin recanalización; 2a, recanalización parcial o completa del trombo primario con oclusión de la rama vascular distal principal; 2b, recanalización parcial o completa del trombo primario con oclusión en rama vascular distal menor, o recanalización parcial del trombo primario sin trombo en el árbol vascular en o más allá del trombo oclusivo primario; y 3, recanalización completa del trombo oclusivo primario sin coágulo en el árbol vascular posterior.

source: 0, primary occlusive thrombus remains same; 1, debulking of proximal part of the thrombus but without any recanalisation; 2a, partial or complete recanalisation of the primary thrombus with occlusion in major distal vascular branch; 2b, partial or complete recanalisation of the primary thrombus with occlusion in minor distal vascular branch, or partial recanalisation of the primary thrombus with no thrombus in the vascular tree at or beyond the primary occlusive thrombus; and 3, complete recanalisation of the primary occlusive thrombus with no clot in the vascular tree beyond.
es_es: 0, el trombo oclusivo primario se mantiene igual; 1, citorreducción de la parte proximal del trombo pero sin recanalización; 2a, recanalización parcial o completa del trombo primario con oclusión de la rama vascular distal principal; 2b, recanalización parcial o completa del trombo primario con oclusión en rama vascular distal menor, orecanalización parcial del trombo primario sin trombo en el árbol vascular en o más allá del trombo oclusivo primario; y 3, recanalización completa del trombo oclusivo primario sin coáguloen el árbol vascular posterior.

source: 0,1 M NaOH was validated for long term storage.
es_es: El NaOH 0,1M fue validado para el almacenamiento a largo plazo.

source: 0-28 days
es_es: 0-28 días

source: 0.0 (−11.3 to 11.3)
es_es: 0.0 (−11.3 a 11.3)

source: 0.02 M sodium acetate buffer
es_es: Buffer de acetato sódico 0.02 M

source: 0.02, 0.06, 0.2, 0.6, 2, 4, 8, 16, and 24 mg single dose
es_es: Dosis única de 0.02, 0.06, 0.2, 0.6, 2, 4, 8, 16, y 24 mg

source: 0.04 (superiority)
es_es: 0.04 (superioridad)

source: 0.05 M Phosphate Buffer pH 6.8
es_es: Buffer fosfato 0.05 M (pH 6.8)

source: 0.05 M potassium phosphate buffer
es_es: Buffer de fosfato de potasio 0.05 M

source: 0.05 per cent.
es_es: 0.05 por ciento.

source: 0.0 (-8.9 to 8.9)
es_es: 0.0 (-8.9 a 8.9)

source: 0.0 % each
es_es: 0.0 % cada una

source: 0.1 % (QL)
es_es: 0.1 % (Lím de cuant.)

source: 0.1 % = 0.00036 mg/mL PD 1420
es_es: 0.1 % = 0.00036 mg/mL de PD 1420

source: 0.1 % Phosal 53 MCT 2
es_es: Phosal 53 MCT al 0.1% ²

source: 0.1 M HCl (registered/routine pH)
es_es: HCl 0.1 M (pH registrado/protocolar)

source: 0.1 M HCl, 900 mL
es_es: HCl 0.1 M, 900 ml

source: 0.1 M Potassium-Phosphate buffer
es_es: Buffer de fosfato de potasio 0.1 M

source: 0.1 M Sodium-Acetate buffer
es_es: Buffer de acetato sódico 0.1 M

source: 0.1 mL of the vehicle, CD 38800 XX or positive control solution, 0.5 mL phosphate buffer o S9 mix and 0.1 mL of a bacterial shaking culture (6 h, exponential phase) were preincubated and shaken for 30 min at 37°C.
es_es: Se preincubaron y agitaron durante 30 min a 37° C, 0.1 ml del excipiente, CD 38800 XX o solución de control positivo, 0.5 ml de buffer fosfato o mezcla S9 y 0.1 ml de un cultivo bacteriano en agitación (6 h, fase exponencial).

source: 0.1 mol/l HCl,
es_es: HCl, 0.1 mol/l

source: 0.1 mol/l McIlvaine buffer pH 3.0
es_es: buffer de McIlvaine 0.1 mol/l, con pH de 3.0

source: 0.1 mol/l McIlvaine buffer-solutions with pH 4.0 and 7.4.
es_es: Soluciones buffer de McIlvaine 0.1 mol/l, con pH de 4.0 y 7.4

source: 0.1 mol/l Potassium-Phosphate buffer pH 6.8
es_es: buffer de fosfato de potasio 0.1 mol/l, con pH de 6.8

source: 0.1 mol/l Potassium-Phosphate buffer pH 7.5.
es_es: buffer de fosfato de potasio 0.1 mol/l, con pH de 7.5

source: 0.1 mol/l Sodium-Acetate buffer pH 4.5
es_es: buffer de acetato sódico 0.1 mol/l, con pH de 4.5

source: 0.1 to 5.
es_es: 0.1 a 5.

source: 0.1 – 0.2 % for residual peaks.
es_es: 0.1 a 0.2 % para los picos residuales.

source: 0.1% Phosal 53 MCT
es_es: Phosal 53 MCT al 0.1%

source: 0.2 (−9.0 to 9.3)
es_es: 0.2 (−9.0 a 9.3)

source: 0.2 μm filtration
es_es: Filtración con membrana de 0.2 μm

source: 0.2 μm filter Class C
es_es: Filtro de 0.2 μm, de Clase C

source: 0.2%; glimepiride:
es_es: Glimepirida

source: 0.20 ml of headspace for Turbomatrix.
es_es: 0.20 ml de espacio de cabeza para Turbomatrix

source: 0.25 mg/kg of Tenecteplase (n = 150)
es_es: 0.25 mg/kg de tenecteplasa (n = 150)

source: 0.25 mg/kg treatment groups in Acute Ischemic Stroke trial
es_es: Grupos de tratamiento a 0.25 mg/kg en el ensayo de accidente cerebrovascular isquémico agudo

source: 0.25 mg/kg with a maximum of 25 mg per dose
es_es: 0.25 mg/kg con un máximom de 25 mg por dosis

source: 0.25mg/kg Tenecteplase (n=101, EXTEND-IA TNK)
es_es: 0.25mg/kg de tenecteplasa (n=101, EXTEND-IA TNK)

source: 0.25mg/kg Tenecteplase (n=150, EXTEND-IA TNK part 2)
es_es: 0.25mg/kg de tenecteplasa (n=150, EXTEND-IA TNK parte 2)

source: 0.25mg/kg Tenecteplase
es_es: 0.25 mg/kg de tenecteplasa

source: 0.26 % Phosphate buffer solution pH 3.0:
es_es: Solución buffer a pH 3.0, a 0.26 %:

source: 0.36 ng DNA/mg protein; (Table 8)) and the minimal DNA Clearance Factor of 3.46 logs obtained from the DNA spiking study (Table 9) it can be calculated (see following scheme) that a single dose of 50 mg tenecteplase does not contain more than 6 pg DNA.
es_es: 0,36 ng de ADN/mg de proteína, Tabla 8) y del factor de depuración de ADN mínimo de 3,46 unidades logarítmicas obtenido en el estudio de enriquecimiento de ADN (Tabla 9), es posible calcular (véase el esquema a continuación) que una dosis de 50 mg de tenecteplasa no contiene más que 6 pg de ADN.

source: 0.40 mg/kg of Tenecteplase (n = 150)
es_es: 0.40 mg/kg de tenecteplasa (n = 150)

source: 0.40mg /kg Tenect eplase (n=)
es_es: 0.40 mg/kg tenect eplasa (n=)

source: 0.40mg/kg Tenecteplase
es_es: 0.40 mg/kg de tenecteplasa

source: 0.6 mL/minute
es_es: 0.6 ml/min

source: 0.6 ml of red primary solution and
es_es: 0.6 ml de solución primaria roja y

source: 0.7* = Correction factor for Impurity F
es_es: 0.7* = Factor de corrección de la Impureza F

source: 0.8 (–4.1 to 5.7)
es_es: 0.8 (–4.1 a 5.7)

source: 0.9 - 1.2 Unit/mg
es_es: 0.9 - 1.2 Unidades/mg

source: 0.90mg/kg Alteplase (n=101)
es_es: 0.90mg/kg de alteplasa (n=101)

source: 0.9mg/kg Alteplase (n=101, EXTEND-IA TNK)
es_es: 0.9mg/kg de alteplasa (n=101, EXTEND-IA TNK)

source: 0.25mg /kg Tenect eplase (n=)
es_es: 0.25 mg/kg tenect eplasa (n=)

source: 018-QA I 0245
es_es: 018-QA10245

source: 018-QAl 1366
es_es: 018-QA11366

source: 01 Feb 2023
es_es: 01 de febrero de 2023

source: 06 Apr 2023
es_es: 06 de abril de 2023

source: 06 Jul 2023
es_es: 06 de julio de 2023

source: 06/Aug/2025
es_es: 06/Ago/2025

source: 08 Apr 2024
es_es: 08 de abril de 2024

source: 09-Dec-2024
es_es: 09-dic-2024

source: 09-Dec-2024 11:58:50 (CET)
es_es: 09-dic-2024 11:58:50 (UTC+1)

source: 09-Dec-2024 13:06:31 (CET)
es_es: 09-dic-2024 13:06:31 (UTC+1)

source: 08 AUG 2013
es_es: 08 DE AGOSTO DE 2013

source: 0 of 38
es_es: 0 de 38

source: 0 of 37
es_es: 0 de 37

source: 0·8 (–4·1 to 5·7)
es_es: 0·8 (–4·1 a 5·7)

source: 0·9 (0·8 to 1·1)
es_es: 0·9 (0·8 a 1·1)

source: 1 % SDS Non- reduced SEC
es_es: SEC s/ red. SDS1%

source: 1 % aqueous solution
es_es: Solución acuosa al 1 %

source: 1 (Analyst A) day 1 [ppb] 1)
es_es: 1 (Analista A) día 1 [ppb] 1)

source: 1 (Analyst A)day 1[ppb]1)
es_es: 1 (Analista A)día 1[ppb]1)

source: 1 (Analyst B) day 4 [ppb] 1)
es_es: 1 (Analista B) día 4 [ppb] 1)

source: 1 (AnalystB)day 4[ppb]1)
es_es: 1 (AnalistaB)día 4[ppb]1)

source: 1 / < 12 horas:
es_es: 1 / < 12 hours:

source: 1 / Menor a 12 horas:
es_es: 1 / Less than 12 hours:

source: 1 / No constan en el CNMB:
es_es: 1 / Not in the CNMB

source: 1 / Relative Response Factor CD 12907 = 1.1 (* required for CD 12907, only)
es_es: 1 / Factor de respuesta relativo CD 12907 = 1.1 (* requerido solo para CD 12907)

source: 1 / Si existen igual o menos de 3 registros sanitarios vigentes:
es_es: 1 / If 3 or fewer health registrations in force:

source: 1 6.4 Biological
es_es: 1.6.4 Biológicos

source: 1 mg and 6 mg bid
es_es: 1 mg y 6 mg bid

source: 1 Age at screening in years
es_es: 1 Edad a la selección en años

source: 1 Based on investigator-reported medical history or baseline ECG
es_es: 1 Según antecedentes médicos informados por el investigador o ECG inicial

source: 1 Based on the reduced 2-sided α level of 0.0497 resulting from the interim analysis
es_es: 1 Basado en un α bilateral reducido de 0.0497, que surge del análisis provisional

source: 1 Chronic dialysis was defined as dialysis with a frequency of twice per week or more for at least 90 days
es_es: 1 La diálisis crónica se definió como una diálisis con una frecuencia de dos veces por semana o más durante al menos 90 días

source: 1 Cox regression model included factors age, baseline eGFR (CKD-EPI)cr, region, baseline diabetes status, sex, baseline LVEF, and treatment
es_es: 1 El modelo de regresión de Cox incluyó factores como edad, TFGe inicial (ERC-EPI)cr, región, estado de diabetes inicial, sexo, FEVI inicial y tratamiento.

source: 1 Deaths not attributed to another PT by the investigator.
es_es: 1 Muertes no atribuidas a ningún otro término preferente por el investigador.

source: 1 Equals ng/mL
es_es: 1 Igual ng/ml

source: 1 Evidence of HF as defined in inclusion criterion 6
es_es: 1 Evidencia de insuficiencia cardíaca definida en el criterio de inclusión 6

source: 1 Exact value with 2 decimal places for analytical testing
es_es: 1Valor exacto con 2 decimales para las pruebas analíticas

source: 1 Hypoglycaemic AEs with a plasma glucose value of ≤70 mg/dL or where assistance was required
es_es: 1 Eventos de hipoglucemia con un valor de glucosa en plasma ≤70 mg/dl o en los que se requirió asistencia

source: 1 Incidence rates calculated using population age- and sex-distribution data from Statistics Denmark
es_es: 1 Tasas de incidencia calculadas con datos de distribución etaria y por sexo de la población proporcionadas por el servicio de estadística de Dinamarca.

source: 1 Investigator-reported medical history or baseline ECG finding
es_es: 1 Antecedentes médicos informados por el investigador o hallazgo en el ECG inicial

source: 1 M Hydrochloric acid
es_es: Ácido clorhídrico 1 M

source: 1 MANUFACTURING OPERATIONS
es_es: 1 OPERACIONES DE FABRICACIÓN

source: 1 NTU
es_es: 1 UNT

source: 1 PPQ = Process Performance Qualification
es_es: 1 Calif. del des. del proc. = Calificación del desempeño del proceso

source: 1 Part of the safety analysis based on the treated set and on-treatment data (see Section 12.1.3.1)
es_es: 1 Parte del análisis de seguridad se basó en el grupo tratado y los datos en tratamiento (ver Sección 12.1.3.1).

source: 1 Patients with primary event (HHF or CV death) or follow-up for the primary endpoint until study end/death.
es_es: 1 Pacientes con evento primario (HIC o muerte CV) o seguimiento en torno al criterio de valoración primario hasta el final del estudio/muerte.

source: 1 Piece
es_es: 1 pieza

source: 1 Positive correlation between the hazards for the recurrent (hospitalisation) and terminal events (death) if alpha is >0
es_es: 1 Si alfa es >0, correlación positiva entre los riesgos de eventos recurrentes (hospitalización) y terminales (muerte)

source: 1 Post hoc analysis
es_es: 1 Análisis post hoc

source: 1 These steps can be omitted depending on batch size and storage conditions.
es_es: 1 Estos pasos se pueden omitir según el tamaño de la partida y las condiciones de almacenamiento.

source: 1 Total bilirubin elevation within 30 days after ALT and/or AST elevation.
es_es: 1 Elevación de la bilirrubina total dentro de los 30 días posteriores a la elevación de ALT y/o AST.

source: 1 alteplase patient developed a femoral artery pseudoaneurysm and 1 tenecteplase patient developed postprocedure leg ischemia distal to the puncture site.
es_es: 1 paciente en el grupo de alteplasa desarrolló un pseudoaneurisma de la arteria femoral y 1 paciente del grupo de tenecteplasa desarrolló una isquemia de pierna distal al lugar de punción luego del procedimiento.

source: 1 analytical procedures differing from those specified in the Ph. Eur. monograph for polysorbate 20
es_es: 1 procedimientos analíticos diferentes de los especificados en la monografía de la Ph. Eur. para el polisorbato 20

source: 1 day
es_es: 1 día

source: 1 death related to metastatic cancer diagnosed after presentation
es_es: 1 muerte relacionada con cáncer metastásico diagnosticado después de la presentación

source: 1 death related to symptomatic hemorrhage (see below)
es_es: 1 muerte relacionada con hemorragia sintomática (ver a continuación)

source: 1 each
es_es: 1 cada una

source: 1 igual<3RS:
es_es: 1; < 3 HR:

source: 1 injection
es_es: 1 Inyección

source: 1 mL PFS
es_es: PFS de 1 ml

source: 1 mL glass syringe and corresponding plunger stopper
es_es: Jeringa de vidrio de 1 ml y émbolo tapón de goma correspondiente

source: 1 mL glass syringe with staked needle and elastomeric plunger stopper.
es_es: Jeringa de vidirio de 1 ml con una aguja fija y tapón de émbolo elastomérico.

source: 1 mL glass syringe with staked needle and rigid needle shield (ready-to-use).
es_es: vidrio de 1 ml con aguja fija y funda de aguja rígida (lista para usar).

source: 1 mL long clear glass syringe, siliconized
es_es: Jeringa de vidrio transparente de 1 ml de capacidad, siliconada

source: 1 mL of *0.1 M hydrochloric acid* is equivalent to 17.42 mg of C~6~H~14~N~4~O~2~.
es_es: 1 ml de *ácido clorhídrico 0.1 M* es equivalente a 17.42 mg de C~6~H~14~N~4~O~2~.

source: 1 mL of 0.1 M sodium thiosulfate is equivalent to 23.79 mg of CoCl2,6H2O.
es_es: 1 ml de tiosulfato de sodio 0.1 M es equivalente a 23.79 mg de CoCl2,6H2O.

source: 1 mL of 0.1 M sodium thiosulfate is equivalent to 24.97 mg of CuSO4,5H2O.
es_es: 1 ml de tiosulfato de sodio 0.1 M es equivalente a 24.97 mg de CoSO4,5H2O.

source: 1 mL of 0.1 M sodium thiosulfate is equivalent to 27.03 mg of FeCl3,6H2O.
es_es: 1 ml de tiosulfato de sodio 0.1 M es equivalente a 27.03 mg de FeCl3,6H2O.

source: 1 mL pre-filled glass syringe assembled into a needle safety device (NSD equipped and fitted with a plunger rod and an extended finger flange)
es_es: jeringa de vidrio prellenada de 1 ml ensamblada en un dispositivo de seguridad para aguja (equipada con un vástago de émbolo y lengüetas de apoyo más amplias)

source: 1 median (minimum, maximum)
es_es: 1 mediana (mínimo, máximo)

source: 1 mg Tablet
es_es: comprimido de 1 mg

source: 1 mg tablets:
es_es: Para los comprimidos de 1 mg:

source: 1 min at 100°C
es_es: 1 min a 100 °C

source: 1 of 11
es_es: 1 de 11

source: 1 preparation; 6 injections
es_es: 1 preparación; 6 inyecciones

source: 1 syringe per filling at least every 5th tub
es_es: 1 jeringa por llenado al menos cada 5to baño de agua

source: 1 syringe per filling position of every 5th tub
es_es: 1 jeringa por posición de llenado al menos cada 5to baño de agua

source: 1 tablet once daily
es_es: 1 comprimido una vez al día

source: 1 unit (U) corresponds to 1ng of the HCP standard
es_es: 1 unidad (U) corresponde a 1 ng del estándar de HCP

source: 1 vial at least every 15 min
es_es: al menos 1 frasco cada 15 min

source: 1 – Treatment = intravenous thrombolysis (randomized) then all patients receive endovascular thrombectomy
es_es: 1 – Tratamiento = trombólisis intravenosa (aleatorizada), luego todos los pacientes se someten a trombectomía endovascular

source: 1 – no.
es_es: 1 – n.°

source: 1) at 25°C / 60% RH and 30°C / 75% RH; 6 months at 40°C / 75% RH
es_es: 1) a 25°C/60% HR y 30°C/75% HR; 6 meses a 40°C/75% HR

source: 1) Equipment No. 21348415
es_es: 1) Equipo N.° 21348415

source: 1) [ppb] with regard to the drug substance working concentration (20 mg / ml metformin hydrochloride)
es_es: 1) [ppb]con respecto a la concentración de trabajo del principio activo (20 mg/ml de clorhidrato de metformina)

source: 1) [ppb] with regard to the drug substance working concentration (20 mg/ml metformin hydrochloride)
es_es: 1) [ppb] con respecto a la concentración de trabajo del principio activo (20 mg/ml de clorhidrato de metformina)

source: 1) [ppb] with regard to the drug substance working concentration (20 mg/ml metforminhydrochloride)
es_es: 1) [ppb] con respecto a la concentración de trabajo del principio activo (20 mg/ml de clorhidrato de metformina)

source: 1) [ppb]with regard to the drug substance working concentration (20 mg/mL metformin hydrochloride)
es_es: 1) [ppb] con respecto a la concentración de trabajo del principio activo (20 mg/ml de clorhidrato de metformina)

source: 1) mean of 6 injections
es_es: 1) media de 6 inyecciones

source: 1)[ppb] with regard to the drug substance working concentration (20 mg/ml metformin hydrochloride)
es_es: 1) [ppb] con respecto a la concentración de trabajo del principio activo (20 mg/ml de clorhidrato de metformina)

source: 1)[ppb] with regard to the drug substance working concentration (20 mg/ml metforminhydrochloride)
es_es: 1) [ppb] con respecto a la concentración de trabajo del principio activo (20 mg/ml de clorhidrato de metformina)

source: 1, 2, 4, 6, 8 y 12 horas;
es_es: 1, 2, 4, 6, 8, and 12 hours:

source: 1,000 bottles
es_es: 1000 frascos

source: 1,384,488 fc tabl.
es_es: 1384488 comp. rec.

source: 1,4-Dioxan
es_es: 1,4-dioxano

source: 1,474,397 fc tabl.
es_es: 1474397 comp. rec.

source: 1,503,642 fc tabl.
es_es: 1503642 comp. rec.

source: 1,680,000 capsules
es_es: 1,680,000 cápsulas

source: 1- Duration of Exposure
es_es: 1- Duración de la exposición

source: 1-0-0 (single dose in each treatment)
es_es: 1-0-0 (una dosis única en cada tratamiento)

source: 1-5 years old:
es_es: 1-5 años:

source: 1-Chain [%]
es_es: 1 cadena [%]

source: 1-Propanol, for analysis
es_es: 1-propanol, para análisis

source: 1-cyclopentyl-4-nitrosopiperazine
es_es: 1-ciclopentil-4-nitrosopiperazina

source: 1-propanol / dichloromethane / methanol / ammonia solution 25%
es_es: Solución de 1-propanol/diclorometano/metanol/amoniaco al 25%

source: 1. INTRODUCTION / OBJECTIVE
es_es: 1. INTRODUCCIÓN Y OBJETIVO

source: 1.- Inject at least one quantity of the limit solution before each series of measurements to check the limit of quantitation.
es_es: 1.- Inyectar al menos una cantidad de la solución límite antes de cada serie de mediciones, para verificar el límite de cuantificación.

source: 1.0 (1.0 to 1.1)
es_es: 1.0 (1.0 a 1.1)

source: 1.0 (about 12.5 min)
es_es: 1.0 (aproximadamente 12.5 min)

source: 1.0 mL PFS equipped with Needle Safety Device (NSD), Extended Finger Flange and Plunger Rod
es_es: Jeringa precargada de 1.0 ml, con dispositivo de seguridad de aguja, lengüeta de apoyo extendida y vástago de émbolo

source: 1.0 ml of headspace for Combipal
es_es: 1.0 ml de espacio de cabeza para Combipal

source: 1.1 (1.0 to 1.2)
es_es: 1.1 (1.0 a 1.2)

source: 1.1.-The formic acid peak should be integrable.
es_es: 1.1.- El pico de ácido fórmico debería ser poder integrarse.

source: 1.1.1 Aseptica//y prepared (list of dosage forms)
es_es: 1.1.1 Preparados asépticamente (lista de presentaciones)

source: 1.1.1.4 Small volume liquids
es_es: 1.1.1.4 Líquidos de volumen reducido

source: 1.2 Non-sterile products
es_es: 1.2 Productos no estériles

source: 1.2.1.11 Semi-solids
es_es: 1.2.1.11 Semisólidos

source: 1.25 μg Impurity E
es_es: 1.25 μg, Impureza E

source: 1.3.1 Biologica/ medicinal products
es_es: 1.3.1 Medicamentos biológicos

source: 1.3.1.2 lmmunological products
es_es: 1.3.1.2 Productos inmunológicos

source: 1.3.2.2 lmmunological products
es_es: 1.3.2.2 Productos inmunológicos

source: 1.4 Otber products or manufacturinq activity
es_es: 1.4 Otros productos u otra actividad manufacturera

source: 1.4.1 Manufacture of:
es_es: 1.4.1 Fabricación de:

source: 1.4.1.3 Others:
es_es: 1.4.1.3 Otros:

source: 1.4435 / 316L Stainless steel
es_es: Acero inoxidable, 1.4435 / 316 l

source: 1.5 bars
es_es: 1.5 bares

source: 1.5.1.5 Liquids for external use
es_es: 1.5.1.5 Líquidos de uso externo

source: 1.6.2 Microbiological:
es_es: 1.6.2 Microbiológicos:

source: 1.6.3 Chemical / Physical
es_es: 1.6.3 Físicoquímicos

source: 1.6.3, Chemical/Physical
es_es: 1.6.3 Fisicoquímicas

source: 1.6.4 Biological
es_es: 1.6.4 Biológicos

source: 1.7* = Correction factor for Impurity D
es_es: 1.7* = Factor de corrección de la Impureza D

source: 1/5 e.g. 10 to 50 mL by pipette/flask)
es_es: 1/5, por ejemplo, 10 sobre 50 ml por pipeta/matraz)

source: 10 % polysorbate 80 (v/v)
es_es: polisorbato 80 al 10 % (v/v)

source: 10 % polysorbate 80, 0.01 % (v/v)
es_es: polisorbato 80 al 10 %, 0.01 % (v/v)

source: 10 days
es_es: 10 días
